/* 
  Localizable.strings
  WebPomodoro

  Created by yanggao on 2017/7/19.
  Copyright © 2017年 SuperElement. All rights reserved.
*/

"App Name" = "Focus To-Do";

"About App" = "Acerca de %@";
"Services" = "Servies";
"Hide App" = "Ocultar %@";
"Hide Others" = "Ocultar otros";
"Show All" = "Mostrar todos";
"Quit App" = "Salir de %@";

"File" = "Archivo";
"Close" = "Cerrar ventana";

"Edit" = "Editar";
"Cut" = "Cortar";
"Copy" = "Copiar";
"Paste" = "Pegar";
"Delete" = "Eliminar";
"Select All" = "Seleccionar Todo";

"View" = "Mostrar";

"Window" = "Ventana";
"Show Window" = "La ventana de visualización";
"Minimize" = "Minimizar";
"Zoom" = "Ampliar / reducir";
"Bring All to Front" = "Traer todo al frente";

"Help" = "Ayuda";
"Feedback" = "Retroalimentación de problemas";
"Rate App" = "Rate %@";

"tmr_start" = "Comenzar";
"tmr_pause" = "Pausa";
"tmr_continue" = "Continuar";
"tmr_start_break" = "Comenzar";
"tmr_complete" = "Terminar";
"tmr_stop" = "Parar";
